/* No comment provided by engineer. */
" and %@" = " および %@";

/* No comment provided by engineer. */
"%@ requires that you fill out the %@ field" = "%1$@ は %2$@ のフィールドを埋めていただく必要があります。";

/* positional accuracy. the %d is the number of meters, the m is english shorthand for meters. */
"%d m" = "%d m";

/* Count of observations by this user, singular. */
"%d Observation" = "%d件の観察記録";

/* Count of observations to upload, singular. */
"%d Observation To Upload" = "%d件アップロード待ちの観察記録";

/* Count of observations by this user, plural. */
"%d Observations" = "%d件の観察記録";

/* Count of observations to upload, plural. */
"%d Observations To Upload" = "%d件アップロード待ちの観察記録";

/* No comment provided by engineer. */
"%ld observed taxa" = "%ld個の観察された分類群";

/* No comment provided by engineer. */
"%ldm accuracy" = "%ldm 精度";

/* <INat Location: latitude: %@ longitude:%@ accuracy:%@> */
"<Natusfera Location: lat: %@ lon:%@ acc:%@>" = "<Natusfera ロケーション: 緯度: %1$@ 経度:%2$@ 精度:%3$@>";

/* unknown positional accuracy */
"??? m" = "??? m";

/* No comment provided by engineer. */
"\n\nRequired by %@" = "\n\n%@によって要求されています";

/* No comment provided by engineer. */
"ABOUT" = "このアプリについて";

/* No comment provided by engineer. */
"Add" = "追加";

/* text placeholder */
"Add a comment" = "コメントを追加";

/* No comment provided by engineer. */
"Add Comment" = "コメントを追加";

/* No comment provided by engineer. */
"Add ID" = "IDを追加";

/* No comment provided by engineer. */
"Add observation" = "観察記録を追加";

/* $1 is username, $2 is datetime */
"Added by %1$@ on %2$@" = "%2$@ に %1$@ によって追加されました";

/* No comment provided by engineer. */
"Added!" = "追加されました！";

/* No comment provided by engineer. */
"Adding Comment..." = "コメントを追加しています...";

/* No comment provided by engineer. */
"Adding Identification..." = "識別情報を追加しています...";

/* No comment provided by engineer. */
"Agree" = "賛成";

/* No comment provided by engineer. */
"Agreeing..." = "賛成しています...";

/* No comment provided by engineer. */
"All" = "全体";

/* Indicator that the leaderboard applies to all species, not just a specific taxon. */
"All Species" = "全ての種";

/* @base text for email sign in button */
"Already have an account? Log In" = "アカウントを既にお持ちですか。ログインしましょう";

/* Button to always skip categorizing new observations into iconic taxa */
"Always skip this step" = "常にこのステップをスキップします。";

/* No comment provided by engineer. */
"Are you sure you want to leave this project?" = "このプロジェクトを退会してもよろしいですか？";

/* No comment provided by engineer. */
"Are you sure?" = "本当によろしいですか？";

/* Auto state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Auto" = "自動";

/* tooltip text for automatically upload option. */
"Automatically upload new or edited content to Natusfera.gbif.es" = "自動的Natusfera.gbif.esへの新規または編集したコンテンツをアップロード";

/* Base text for terms of service and privacy policy notice when creating an iNat account. */
"By using Natusfera you agree to the Terms of Service and Privacy Policy." = "Natusfera を利用することで、サービスの利用規約およびプライバシー ポリシーに同意します。";

/* No comment provided by engineer. */
"Can't find your user details. :(" = "あなたのユーザー詳細を見つけることができません。:(";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* Title of me header while cancellling an upload session. */
"Cancelling..." = "取消中...";

/* Alert title when we don't have permission to access camera. */
"Cannot access camera" = "カメラにアクセスできません";

/* Alert title when we don't have permission to access photos. */
"Cannot access photos" = "写真にはアクセスできません";

/* No comment provided by engineer. */
"Cannot rate" = "評価できません";

/* Title for the categorize page, which also asks the observer to try making an initial ID. */
"Categorize" = "分類";

/* alert msg before changing the network affiliation. */
"Changing your Natusfer Network affiliation will alter some parts of the app, like what taxa appear in searches, but it will also allow the new network partner to view and download all of your data. Are you sure you want to do this?" = "Natusferaネットワーク所属を変更すると、分類群の検索結果などといったアプリ内のインターフェイスが多少変わります。また、新しいネットワーク所属先にあなたのすべての観察データを閲覧及びダウンロードする権限を与えることになります。ネットワーク所属を変更して本当によろしいですか？";

/* Alert text for the license content checkbox during create account. */
"Check this box if you want to apply a Creative Commons Attribution-NonCommercial license to your photos. You can choose a different license or remove the license later, but this is the best license for sharing with researchers." = "ここにチェックを入れると投稿した写真に「表示—非営利」のクリエイティブ・コモンズ・ライセンスが適用されます。別のライセンスの選択もできますし、後でライセンスを変えることもできますが、このライセンスは観察データを科学研究目的に提供するには推奨しているものです。";

/* title of alert after you reset your password */
"Check your email" = "Eメールの受信箱をご確認ください";

/* No comment provided by engineer. */
"Choose a date" = "日付を選ぶ";

/* No comment provided by engineer. */
"Choose how your coordinates are displayed on the website." = "ウェブサイト上でのあなたの座標の表示方法を選択";

/* title of inat network picker */
"Choose Natusfera Network" = "Natusfera のメインネットワークを利用します。";

/* No comment provided by engineer. */
"Clear" = "消去する";

/* No comment provided by engineer. */
"Comment failed :(" = "コメントに失敗しました :(";

/* Confirm a new photo */
"Confirm" = "確定";

/* No comment provided by engineer. */
"Conservation Status" = "保全状況";

/* Title for About Content Licensing notice during signup */
"Content Licensing" = "コンテンツのライセンス";

/* Project validation error. first string is project title, second is the specific error */
"Couldn't be added to project %@. %@" = "Couldn't be added to project %1$@. %2$@";

/* No comment provided by engineer. */
"Couldn't determine your location" = "あなたの場所を特定することができませんでした";

/* No comment provided by engineer. */
"Couldn't load Taxon Details" = "分類群の詳細データを読み込むことができませんでした";

/* Notice while we're creating an iNat account for them */
"Creating Natusfera account..." = "Natusfera アカウント作成中";

/* No comment provided by engineer. */
"Delete download" = "ダウンロードを削除";

/* No comment provided by engineer. */
"Delete observation" = "観察記録を削除する";

/* Delete failed message */
"Deleted Failed" = "削除に失敗しました";

/* Deletes pending sync. */
"Deletes To Sync" = "Deletes To Sync";

/* No comment provided by engineer. */
"DESCRIPTION" = "説明";

/* No comment provided by engineer. */
"Description" = "説明 ";

/* funding thank yous */
"Natusfera is an adaptation of iNaturalist (www.inaturalist.org) developed by CREAF (www.creaf.cat/es). It is funded by the FECYT, Spanish Foundation for Science and Technology (www.fecyt.es) Obra Social La Caixa (www.lacaixa.es), the National Biodiversity Node in Spain, GBIF.ES (www.gbif.es) and the Institute of the Sea (www.icm.csic.es) Sciences. the administration, coordination, maintenance and content management is performed through the CREAF and GBIF.ES." = "NatusferaはCREAF（www.creaf.cat/es）によって開発されたiNaturalist（www.inaturalist.org）の適応がある。それは、科学技術（www.fecyt.es）のためのFECYT、スペイン財団によって運営されているOBRA社会」科学・ラ・カイシャ」（www.lacaixa.es）、スペイン、GBIF.ES（www.gbif.es）の国立生物多様性ノードと海（www.icm.csic.es）の研究所。管理、調整、メンテナンスとコンテンツ管理がCREAFとGBIF.ES.」を介して行われます";

/* No comment provided by engineer. */
"Details" = "詳細";

/* Button to cancel showing tutorial screens when visiting new tabs */
"Don't Show Me Hints" = "ヒントを非表示に";

/* No comment provided by engineer. */
"Download" = "ダウンロード";

/* No comment provided by engineer. */
"Download for offline use" = "オフラインでも使用できるようにダウンロードする";

/* No comment provided by engineer. */
"Download not available" = "ダウンロードは利用できません。";

/* No comment provided by engineer. */
"Downloaded" = "ダウンロード完了";

/* No comment provided by engineer. */
"Downloading..." = "ダウンロード中…";

/* No comment provided by engineer. */
"Edit location" = "位置情報を編集";

/* No comment provided by engineer. */
"Edit observation" = "観察記録の編集";

/* No comment provided by engineer. */
"Editor" = "編集者";

/* No comment provided by engineer. */
"Either there was an error on the server or the guide no longer exists." = "サーバー上でエラーが発生したか、お探しのガイドはもう存在しません";

/* Placeholder text for the email text field in signup
   portion of the base text for email signup button that is bold. must be a substring of the base test.
*/
"Email" = "Eメールアドレス";

/* tooltip text for autocorrect settings option. */
"Enable to allow iOS to auto-correct and spell-check Species names." = "iOSの自動修正を許可すれば、種名のスペルチェックが使用できるようになります。";

/* tooltip text for skip categorization option. */
"Enable to make a quick, initial identification from high-level taxa when making a new observation." = "「入」にすると、新規観察記録を投稿する際、一時的なIDとして、生物の大まかな分類を選択することができます。";

/* No comment provided by engineer. */
"EOL" = "EOL";

/* Error message when we can't load a newly saved image */
"Error using newly saved image!" = "新しく保存した画像が使用できませんでした。";

/* No comment provided by engineer. */
"Explore" = "探索";

/* Name of Facebook for the Facebook signin button
   portion of the base text for fb login button that is bold. must be a substring of the base test.
*/
"Facebook" = "Facebook";

/* Unknown iNaturalist create account error */
"Failed to create an Natusfera account. Please try again." = "Natusfera アカウントを作成することができませんでした。もう一度やり直してください。";

/* No comment provided by engineer. */
"Failed to download guide" = "ガイドのダウンロードに失敗しました";

/* Unknown facebook login error */
"Failed to login to Facebook. Please try again later." = "Facebook へのログインに失敗しました。後でもう一度試してください。";

/* Unknown google login error */
"Failed to login to Google Plus. Please try again later." = "Google+にログインできませんでした。後でもう一度試してください。";

/* Unknown iNat login error */
"Failed to login to Natusfera. Please try again." = "Natusfera にログインできませんでした。もう一度お試しください。";

/* error message when an obs photo doesn't have a file on the phone. */
"Failed to upload photo # %d from observation '%@'" = "'%2$@'という観察記録の写真# %1$dをアップロードできませんでした。";

/* No comment provided by engineer. */
"Featured" = "注目";

/* No comment provided by engineer. */
"Fetching recent observations in map area" = "マップ領域内の新しい観察記録をフェッチしています";

/* No comment provided by engineer. */
"Fetching recent observations worldwide" = "世界中の新しい観察記録をフェッチしています";

/* No comment provided by engineer. */
"Fetching..." = "取り組み中...";

/* No comment provided by engineer. */
"Find %@ named '" = "%@ という名付けられた項目を検索";

/* No comment provided by engineer. */
"Find my observations" = "自分の観察記録を見つける";

/* No comment provided by engineer. */
"Find observations near me" = "近隣の観察記録を見つける";

/* No comment provided by engineer. */
"Finding your location..." = "現在地を取得中です…";

/* Title for forgot password button. */
"Forgot?" = "お忘れの方";

/* No comment provided by engineer. */
"Found conflicting user details. :(" = "競合しているユーザーデータが見つかりました。";

/* No comment provided by engineer. */
"Found one!" = "見つけました！";

/* No comment provided by engineer. */
"Found you!" = "あなたを見つけました ！";

/* No comment provided by engineer. */
"Get current location" = "現在位置取得";

/* Name of Google for the G+ signin button */
"Google" = "Google";

/* portion of the base text for g+ login button that is bold. must be a substring of the base test. */
"Google+" = "Google+";

/* Button to dismiss a tutorial screen */
"Got It" = "了解";

/* No comment provided by engineer. */
"Guide editor must enable this feature." = "ガイドの編集者はこの機能を有効にする必要があります。";

/* Title for guides button on the Me tab */
"Guides" = "ガイド";

/* Subtitle above image for guides tutorial screen */
"Guides are created and shared by the Natusfera community" = "ガイドは Natusferaコミュニティーによって作成及び共有されています。";

/* Title for guides tutorial screen */
"Guides are lists of species" = "ガイドとは、さまざまな種をまとめたリストのことです。";

/* No comment provided by engineer. */
"ID PLEASE" = "IDをお願いします";

/* Title of identification failure alert */
"Identification Failed" = "IDは失敗しました";

/* No comment provided by engineer. */
"Identification failed :(" = "識別に失敗しました :(";

/* body of alert after you reset your password */
"If the email address you entered is associated with an Natusfera account, you should receive an email at that address with a link to reset your password." = "ご記入のメールアドレスはすでにNatusferaアカウントと登録されている場合、パスワードリセットのリンクを含めたメールが送られますので、ご確認ください。";

/* No comment provided by engineer. */
"Import Error" = "インポートエラー";

/* No comment provided by engineer. */
"in project '%@'" = "'%@' プロジェクト";

/* No comment provided by engineer. */
"Natusfera" = "Natusfera";

/* inat core team, alphabetically */
"Natusfera is an adaptation of iNaturalist (www.inaturalist.org), created by the CREAF, Centre for Ecological Research and Forestry Applications (www.creaf.cat/es). It is funded by the FECYT, Spanish Foundation for Science and Technology (www.fecyt.es), Obra Social La Caixa (www.lacaixa.es) and the National Biodiversity Node in Spain, GBIF.ES (www. gbif.es) and the Institute of the Sea (www.icm.csic.es) .The administration, coordination, maintenance and content management science is done through the CREAF and GBIF.ES." = "Natusferaは生態学研究や林業アプリケーション用CREAF、センター（www.creaf.cat/es）によって作成されたiNaturalist（www.inaturalist.org）の適応がある。それは、科学技術FECYT、スペイン財団によって運営されています（www.fecyt.es）、OBRA社会ラ・カイシャ（www.lacaixa.es）、スペイン、gBIF.ES（WWW。gbif.es）の国立生物多様性のノードと海の研究所（www.icm.csic。複数の）選択図管理、調整、保守およびコンテンツ管理の科学」はCREAFとGBIF.ES.を介して行われます";

/* open source contributions */
"Natusfera, being an adaptation of iNaturalist (www.inaturalist.org), using Ruby on Rails, MySQL, jQuery, Google Maps and Flickr as software tools, and Catalogue of Life and ubio as taxonomic data sources." = "Natusfera、iNaturalistの適応である（www.inaturalist.org）、分類学上のデータソースとしてソフトウェア・ツール、および生命のカタログとubioとしてRuby on Railsのは、MySQL、jQueryの、GoogleマップやFlickrを使用。";

/* Error msg when we get a 401 from the server */
"Incorrect username or password." = "ユーザー名またはパスワードが正しくありません。";

/* No comment provided by engineer. */
"Internet connection required" = "インターネット接続が必要です";

/* No comment provided by engineer. */
"Internet required" = "インターネットが必要です";

/* title of autoupload introduction alert view */
"Introducing Auto Upload!" = "Introducing Auto Upload!";

/* Error for bad email when making account. */
"Invalid Email Address" = "無効なメールアドレス";

/* Unknown invalid input */
"Invalid input" = "無効な入力";

/* Error for bad username hwne making account. */
"Invalid Username" = "無効なユーザー名";

/* No comment provided by engineer. */
"Join" = "参加する";

/* Subtitle above image for projects tutorial screen */
"Join projects to select them when you record observations" = "プロジェクトに参加すると、観察を記録する段階でプロジェクト選択ができるようになります。";

/* No comment provided by engineer. */
"Joined" = "参加した";

/* No comment provided by engineer. */
"Joining..." = "参加しています...";

/* Title for leaderboard page. */
"Leaderboard" = "リーダー ボード";

/* Emphasis text for the license my content checkbox. Must be a substring of the base string. */
"Learn More" = "もっと読む";

/* No comment provided by engineer. */
"Leave" = "終了";

/* No comment provided by engineer. */
"Leaving..." = "終了しています...";

/* No comment provided by engineer. */
"License" = "ライセンス";

/* Loading message while a leaderboard is being downloaded from the web */
"Loading leaderboard" = "リーダーボード読み込み中";

/* No comment provided by engineer. */
"Loading..." = "読み込み中です...";

/* No comment provided by engineer. */
"Location obscured" = "位置情報が不明瞭です";

/* No comment provided by engineer. */
"locations" = "位置情報";

/* Title for login button */
"Log in" = "ログイン";

/* portion of the base text for email sign in button that is bold. must be a substring of the base test.
   Title for button that allows users to log in to their existing iNat account
   title of the log in screen
*/
"Log In" = "ログイン";

/* Title for login problem alert */
"Log In Problem" = "ログインできない方";

/* @base text for fb login button */
"Log In with Facebook" = "Facebookでログイン";

/* @base text for g+ login button */
"Log In with Google+" = "Google+でログイン";

/* Notice while we're logging them in */
"Logging in..." = "ログインしています...";

/* No comment provided by engineer. */
"Looks like there was an error: %@" = "エラーが発生したようです: %@";

/* Notice to display to the user on the Me tab when they have no observations */
"Looks like you have no observations." = "観察記録はまだありません";

/* No comment provided by engineer. */
"Make sure Natusfera has permission to access your location or give the GPS some time to fetch it." = "Natusferaがあなたの位置情報にアクセスできるパーミッションがあるかを確認するか、GPSが位置情報を取得するまで少し時間をください。";

/* Tooltip prompting users to make their first observation */
"Make your first observation" = "始めての観察記録をしましょう";

/* No comment provided by engineer. */
"Manage download" = "ダウンロードを管理";

/* Placeholder text for not logged title on me tab. */
"Me" = "自分";

/* Help text for password during create account. */
"Min. %d characters" = "%d文字以上";

/* No comment provided by engineer. */
"Missing Field" = "フィールド情報ありません";

/* No comment provided by engineer. */
"named '%@ (%@)'" = "'%1$@ (%2$@)'という生き物";

/* No comment provided by engineer. */
"named '%@'" = "'%@'という生き物";

/* No comment provided by engineer. */
"Nearby" = "現在地の近く";

/* subtitle for an observation that failed validation. */
"Needs Your Attention" = "Needs Your Attention";

/* No comment provided by engineer. */
"Network Unavailable" = "Network Unavailable";

/* No comment provided by engineer. */
"Network unavailable, cannot add comment" = "ネットワークが利用できない状態になっており、コメントを追加できませんでした";

/* No comment provided by engineer. */
"Network unavailable, cannot add identification" = "ネットワークが利用できない状態になっているので、識別情報を追加できません";

/* No comment provided by engineer. */
"Network unavailable, cannot search Natusfera.gbif.es" = "ネットワークが利用出来ない状態になっているので、Natusfera.gbif.es を検索できません";

/* No comment provided by engineer. */
"Network unreachable" = "ネットワークに接続できません";

/* Next button when picking photos for a new observation */
"Next" = "次";

/* No comment provided by engineer. */
"NO" = "いいえ";

/* No comment provided by engineer. */
"No" = "いいえ";

/* No comment provided by engineer. */
"No App Store URL configured" = "App StoreのURLが設定されていません";

/* No comment provided by engineer. */
"No description" = "説明なし";

/* No comment provided by engineer. */
"No description." = "説明なし";

/* No comment provided by engineer. */
"No featured projects." = "注目のプロジェクトがありません。";

/* No comment provided by engineer. */
"No matching taxa" = "一致する分類群がありません";

/* No comment provided by engineer. */
"No nearby guides." = "近くにガイドが存在しません";

/* No comment provided by engineer. */
"No nearby projects." = "現在地付近のプロジェクトはありません。";

/* No comment provided by engineer. */
"No observation rules" = "観察ルールがありません";

/* Header observation count title when there are none. */
"No Observations" = "観測記録なし";

/* No comment provided by engineer. */
"No such organisms found. :(" = "そのような生物は見つかりませんでした。 :(";

/* No comment provided by engineer. */
"No such person found. :(" = "そのような人物は見つかりませんでした。 :(";

/* No comment provided by engineer. */
"No such place found. :(" = "そのような場所は見つかりませんでした。 :(";

/* No comment provided by engineer. */
"No such project found. :(" = "そのようなプロジェクトは見つかりませんでした。:(";

/* No comment provided by engineer. */
"No terms." = "用語はありません。";

/* No comment provided by engineer. */
"No Thanks" = "No Thanks";

/* cancel button before changing network affiliation. */
"No, don't change my affiliation" = "いいえ、ネットワーク所属を変更しません";

/* Title for no photo button in the camera when making a new observation. Can support two very short lines of text. */
"NO\nPHOTO" = "写真なし";

/* No comment provided by engineer. */
"None, all rights reserved" = "著作権を全て留保する";

/* Observation option for explore leaderboard sorting. Must be short. */
"Obs" = "観察";

/* No comment provided by engineer. */
"Obscured" = "不明瞭";

/* No comment provided by engineer. */
"obscured" = "不明瞭";

/* No comment provided by engineer. */
"Observation Rules" = "観察ルール";

/* Title for New Observation Tab Bar Button */
"Observe" = "観察";

/* Off state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Off" = "オフ";

/* No comment provided by engineer. */
"OK" = "OK";

/* On state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"On" = "オン";

/* Title error with oops text. */
"Oops" = "おっと";

/* No comment provided by engineer. */
"Open" = "開く";

/* No comment provided by engineer. */
"open" = "開く";

/* No comment provided by engineer. */
"Open in Safari" = "Safariで開く";

/* No comment provided by engineer. */
"Open link in Safari" = "Safari でリンクを開きますか?";

/* label above alternate login option buttons (ie g+, facebook) */
"Or Log In with:" = "または別のアカウントでログイン:";

/* No comment provided by engineer. */
"organisms" = "生物";

/* Placeholder text for the password text field in signup */
"Password" = "パスワード";

/* Error for bad password when making account */
"Passwords must be six characters in length." = "パスワードは、６文字以上の長さが必要です。";

/* No comment provided by engineer. */
"people" = "ユーザー";

/* No comment provided by engineer. */
"Permission denied" = "権限がありません";

/* No comment provided by engineer. */
"Photo %@" = "写真 %@";

/* Title for photo save error alert msg */
"Photo Save Error" = "写真保存エラー";

/* Alert message when we don't have permission to access the camera. */
"Please make sure Natusfera is turned on in Settings > Privacy > Camera" = "「設定 > プライバシー > カメラ」でNatusferaが「入」状態になっていることをご確認ください";

/* Alert message when we don't have permission to access the photo library. */
"Please make sure Natusfera is turned on in Settings > Privacy > Photos" = "「設定 > プライバシー > 写真」でNatusferaが「入」状態になっていることをご確認ください";

/* Error message for the user, when the geocoder is telling us to slow down. */
"Please try again in a few moments." = "数分後にもう一度お試しください。";

/* Previous */
"Prev" = "前";

/* Emphasized part of the privacy base text. */
"Privacy Policy" = "プライバシーポリシー";

/* No comment provided by engineer. */
"private" = "非公開";

/* No comment provided by engineer. */
"Private" = "非公開";

/* Title for projects button on the Me tab */
"Projects" = "プロジェクト";

/* No comment provided by engineer. */
"projects" = "プロジェクト";

/* Title for projects tutorial screen */
"Projects are collections of observations with a common purpose" = "プロジェクトは、共通目的の観察記録を集めたものです。";

/* No comment provided by engineer. */
"Pull to Refresh" = "引き下げて更新する";

/* No comment provided by engineer. */
"Re-download" = "ダウンロード再開";

/* No comment provided by engineer. */
"Refreshing..." = "更新中...";

/* No comment provided by engineer. */
"Request timed out" = "要求がタイムアウトしました";

/* No comment provided by engineer. */
"RESEARCH" = "研究用";

/* No comment provided by engineer. */
"Restricted to current map area" = "現在のマップ領域に制限されています";

/* Retake a photo */
"Retake" = "撮り直し";

/* No comment provided by engineer. */
"Save" = "保存";

/* status while saving your image */
"Saving new photo..." = "新しい写真を保存中...";

/* No comment provided by engineer. */
"Saving..." = "保存中...";

/* No comment provided by engineer. */
"Search" = "検索";

/* No comment provided by engineer. */
"Searching for organisms..." = "生物を検索しています...";

/* No comment provided by engineer. */
"Searching for people..." = "ユーザーを検索中です...";

/* No comment provided by engineer. */
"Searching for place..." = "場所を検索中...";

/* No comment provided by engineer. */
"Searching for project..." = "プロジェクトを検索中です...";

/* No comment provided by engineer. */
"Searching for recent observations in map area" = "マップ領域内の新しい観察記録を検索中";

/* No comment provided by engineer. */
"Searching for recent observations worldwide" = "世界中の新しい観察記録を検索中";

/* No comment provided by engineer. */
"seen at '%@'" = "'%@' で見られました";

/* No comment provided by engineer. */
"seen by '%@'" = "'%@' によって見られました";

/* The name of the iOS Settings app, used in an alert button that will launch Settings.
   Title for the settings screen.
*/
"Settings" = "設定";

/* No comment provided by engineer. */
"Share" = "共有する";

/* Prompt to sign in on the Me tab header. */
"Share your observations with the community." = "あなたが観察したものをコミュニティーと共有しましょう";

/* No comment provided by engineer. */
"Sign in" = "サインイン";

/* No comment provided by engineer. */
"Sign out" = "サインアウト";

/* Title for button that allows users to sign up for a new iNat account
   Title of the iNaturalist sign up form screen
*/
"Sign Up" = "新規登録";

/* text for sign up button on sign up screen */
"Sign up" = "サインアップ";

/* @base text for email signup button */
"Sign Up with Email" = "メールアドレスで新規登録";

/* No comment provided by engineer. */
"Signing out..." = "サインアウト中";

/* Button to skip categorizing new observations into iconic taxa */
"Skip for now" = "今は結構です";

/* title for skip button during signup prompt */
"Skip ›" = "スキップ ›";

/* Name of an observation when we don't have a species guess. */
"Something" = "未同定な生き物";

/* No comment provided by engineer. */
"Something..." = "未識別観測記録";

/* No comment provided by engineer. */
"Somewhere..." = "未特定場所";

/* Label for the sort selector in the explore leaderboard header. */
"Sort" = "タイプ";

/* Species optino for explore leaderboard sorting. Must be short. */
"Species" = "種";

/* Title for button in the explore tab that leads to the stats leaderboard. */
"Stats" = "ランキング";

/* No comment provided by engineer. */
"Syncing list..." = "リストを同期しています...";

/* Title of me header when syncing deletions. */
"Syncing..." = "Syncing...";

/* No comment provided by engineer. */
"TAGS" = "タグ";

/* No comment provided by engineer. */
"Terms" = "利用規約";

/* Emphasized part of the terms of service base text. */
"Terms of Service" = "利用規約";

/* Unresolvable and unknown error during observation upload. */
"There was an unexpected error." = "予期しないエラーが発生しました";

/* No comment provided by engineer. */
"This can happen when your Internet connection is slow or intermittent.  Please try again the next time you're on WiFi." = "これはあなたのインターネット接続が低速または時々途切れている場合に起こります。次はWiFi上にいる場合に再試行してみてください。";

/* No comment provided by engineer. */
"This will also remove your observations from this project." = "これを行うとこのプロジェクト上の観察記録も削除されることになります。";

/* No comment provided by engineer. */
"This will delete all your observations on this device.  It will not affect any observations you've uploaded to Natusfera." = "これを行うとあなたのデバイス上の全ての観察記録が削除されます。Natusferaにアップロードした観察情報は影響されません。";

/* No comment provided by engineer. */
"This will download %@ of data so you can use this guide even when you don't have Internet access." = "%@のデータをダウンロードし、インターネットに接続できない場合でも使用できるようになります";

/* Label for the time period selector in the explore leaderboard header. */
"Time Period" = "期間";

/* No comment provided by engineer. */
"Try again next time you're connected to the Internet." = "次回インターネット接続時に再試行してください。";

/* button title to turn on autoupload */
"Turn On" = "Turn On";

/* message of autoupload introduction alert view */
"Turn on Auto Upload and your observations will be automatically uploaded to Natusfera." = "自動アップロードをオンにして、あなたの観察は自動的Natusferaにアップロードされます.";

/* Failure message when making an identification */
"Unable to add an identification to this observation. Please try again later." = "この観察記録にIDを追加することができません。しばらくしてからもう一度お試しください。";

/* No comment provided by engineer. */
"Unable to find location" = "位置を見つけることができません";

/* Failure message when making an identification */
"Unable to identify this observation to that species. Please try again later." = "観察記録を指定の種としてID付けることができません。しばらくしてから再度お試しください。";

/* Title for error */
"Unable to load page" = "ページを読み込むことができません。";

/* No comment provided by engineer. */
"Unknown" = "不明なタイトル";

/* Message body when we don't know the error */
"Unknown error" = "不明なエラー";

/* unknown delete error */
"Unknown error while attempting to delete." = "Unknown error while attempting to delete.";

/* Unknown error */
"Unknown error while making an identification." = "ID付けるときに不明なエラーが発生しました。";

/* No comment provided by engineer. */
"Unprocessable entity" = "処理できないエンティティ。";

/* Title for upload button. */
"Upload" = "アップロード";

/* Title of me header while uploading observations. First number is the index of the obs being uploaded, second is the count in the current upload 'session'. */
"Uploading %d of %d" = "%2$d件中の%1$d件をアップロード中";

/* Title of me header while uploading one observation. Text is observation species. */
"Uploading '%@'" = "'%@'をアップロード中";

/* subtitle for observation while it's uploading. */
"Uploading..." = "アップロード中...";

/* join iNat network partner alert title */
"Use %@?" = "%@ を使用しますか?";

/* Placeholder text for the username text field in signup */
"Username" = "ユーザー名";

/* No comment provided by engineer. */
"Version %@, build %@" = "Version %1$@, build %2$@";

/* No comment provided by engineer. */
"View more about this species on..." = "この種についてもっと調べたい方はこちら...";

/* Open one of my observations on iNat.org or a partner site. */
"View on %@" = "%@で表示";

/* No comment provided by engineer. */
"View Taxon Details" = "分類群（taxon)の詳細を表示する";

/* Subtitle below image for projects tutorial screen. The string is the URL for iNat (or partner site) */
"Visit %@ to create your own projects" = "Visit %@ to create your own projects";

/* Subtitle below image for guides tutorial screen */
"Visit Natusfera.gbif.es to create your own guides" = "オリジナルガイドを作成するには、Natusfera.gbif.esにアクセスしてみてください。";

/* Subtitle for observation when waiting to upload. */
"Waiting to upload..." = "アップロードを待っています...";

/* inat ios translation team, alphabetically */
"We are grateful for the translation assistance provided by the following members of the crowdin.com community: Carlos Alonso, Gabriel Fabiano Benzoni, cgalindo, Claudine Cyr, eldadzz, jacquesboivin, harum koh, Angelo Loula, myerssusan, nagatowell, natleclaire, James Page, Juliana Gatti Pereira, sgravel8596, sudachi, T.O, testamorta, tiwamura, vilseskog, and vonmatter. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios." = "crowdin.comコミュニティーの以下のメンバーによるアプリの翻訳協力に感謝します：Carlos Alonso、Gabriel Fabiano Benzoni、cgalindo、Claudine Cyr、eldadzz、 jacquesboivin、harum koh、Angelo Loula、myerssusan、nagatowell、natleclaire、James Page、Juliana Gatti Pereira、sgravel8596、sudachi、T.O、testamorta、tiwamura、vilseskog、そしてvonmatter. iNaturalistのiOSチームに参加したい方は、以下のアドレスをご覧くださいhttps://crowdin.com/project/inaturalistios";

/* No comment provided by engineer. */
"We don't have permission from iOS to use your location." = "iOSから位置情報を取得する許可がありません";

/* No comment provided by engineer. */
"Which organism?" = "どの生物ですか？";

/* No comment provided by engineer. */
"Which person?" = "どの人物ですか？";

/* No comment provided by engineer. */
"Which place?" = "どの場所ですか？";

/* No comment provided by engineer. */
"Which project?" = "どのプロジェクトですか？";

/* Default upload failure alert title. */
"Whoops!" = "エラー";

/* No comment provided by engineer. */
"Wikipedia" = "ウィキペディア";

/* Indicator that the leaderboard is global, not specific to a project or a place */
"Worldwide" = "世界ランキング";

/* join iNat network partner alert message */
"Would you like to use %@, a member of the Natusfera Network in %@? Clicking OK will localize your experience and share data accordingly." = "%2$@の%1$@というNatusferaネットワークのメンバーネットワークを利用しませんか？利用するとユーザーインターフェイスがローカライズ（多言語対応など）され、その国に合わせたデータ共有も利用できます。";

/* No comment provided by engineer. */
"YES" = "はい";

/* continue button before changing network affiliation. */
"Yes, change my affiliation" = "はい、私のネットワーク所属を変更します";

/* Base text for the license my content checkbox during account creation */
"Yes, license my content so scientists can use my data. Learn More" = "私の観察データを科学研究用に提供することに同意します。もっと詳しく...";

/* No comment provided by engineer. */
"You don't have any projects yet." = "プロジェクトはまだありません";

/* No comment provided by engineer. */
"You haven't created or downloaded any guides yet." = "作成またはダウンロードしたガイドがありません";

/* No comment provided by engineer. */
"You haven't joined any projects yet." = "まだどのプロジェクトにも参加していません。";

/* No comment provided by engineer. */
"You must be connected to the Internet to do this." = "これを行うにはインターネットに接続されている必要があります。";

/* No comment provided by engineer. */
"You must be connected to the Internet to sync." = "同期するにはインターネットに接続されている必要があります。";

/* No comment provided by engineer. */
"You must be connected to the Internet to upload to Natusfera.gbif.es" = "Natusfera.gbif.es にアップロードするにはインターネットに接続する必要があります。";

/* Reason for signup prompt when trying to add a comment in explore. */
"You must be logged in to comment." = "コメントするにはログインする必要があります。";

/* Login reason prompt from project chooser.
   Unspecific signup prompt reason.
*/
"You must be logged in to do that." = "ログインする必要があります。";

/* Reason for signup prompt when trying to add an ID in explore. */
"You must be logged in to identify observations." = "観測記録を同定するためにはログインする必要があります。";

/* Signup prompt reason when user tries to sync user projects. */
"You must be logged in to sync user projects." = "ユーザープロジェクトを同期するにはログインする必要があります。";

/* This is an explanation for why the sync button triggers a login prompt. */
"You must be logged in to upload to Natusfera.gbif.es." = "Natusfera.gbif.es にアップロードするにはログインする必要があります。";

/* This is an explanation for why the upload button triggers a login prompt. */
"You must be logged in to upload." = "アップロードするにはログインする必要があります。";

/* Reason text for signup prompt while trying to sync a project. */
"You must be signed in to do that." = "ログインする必要があります。";

/* Reason text for signup prompt while trying to join a project. */
"You must be signed in to join a project." = "プロジェクトに参加するにはログインする必要があります。";

/* No comment provided by engineer. */
"You've denied Natusfera access to certain kinds of data, most likely location data, so some of the photo data couldn't be imported.  To change this, open your Settings app, click Location Services, and make sure Location Services are on for Natusfera." = "Natusferaがある種のデータ（大抵は位置情報です）にアクセスしようとした際に拒否したようなので、いくつかの写真情報がインポートできませんでした。変更するには、設定を開き、位置サービスをクリックして位置サービスがNatusferaのためにオンになっているか確認してください。";


/* No comment provided by engineer. */
"Your Guides" = "私のガイド";
